
/* Class = "NSTableColumn"; headerCell.title = "Сервер"; ObjectID = "235"; */
"235.headerCell.title" = "Сервер";

/* Class = "NSTextFieldCell"; title = "Имя пользователя:"; ObjectID = "256"; */
"256.title" = "Имя пользователя:";

/* Class = "NSTextFieldCell"; title = "Правильно сконфигурированный Kerberos необходим для работы Zephyr.  Zephyr использует UNIX UID или имя Kerberos; имя пользователя выше необходимо исключительно для внутреннего использования в Adium.  Не рекомендуется использовать больше одного соединения Zephyr в одно время.  Использование внутреннего менеджера хостов вызовет конфликт с другими инстанциями 'zhm', запущенными на этом компьютере."; ObjectID = "257"; */
"257.title" = "Правильно сконфигурированный Kerberos необходим для работы Zephyr.  Zephyr использует UNIX UID или имя Kerberos; имя пользователя выше необходимо исключительно для внутреннего использования в Adium.  Не рекомендуется использовать больше одного соединения Zephyr в одно время.  Использование внутреннего менеджера хостов вызовет конфликт с другими инстанциями 'zhm', запущенными на этом компьютере.";

/* Class = "NSTextFieldCell"; title = "Экспозиция:"; ObjectID = "258"; */
"258.title" = "Экспозиция:";

/* Class = "NSButtonCell"; title = "Экспортировать в .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Экспортировать в .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Экспорт:"; ObjectID = "261"; */
"261.title" = "Экспорт:";

/* Class = "NSButtonCell"; title = "Экспортировать в .anyone"; ObjectID = "263"; */
"263.title" = "Экспортировать в .anyone";

/* Class = "NSTextFieldCell"; title = "Кодировка:"; ObjectID = "264"; */
"264.title" = "Кодировка:";

/* Class = "NSTextFieldCell"; title = "Серверы:"; ObjectID = "265"; */
"265.title" = "Серверы:";

/* Class = "NSTextFieldCell"; title = "Менеджер хостов:"; ObjectID = "266"; */
"266.title" = "Менеджер хостов:";

/* Class = "NSButtonCell"; title = "Использовать внутренний менеджер хостов"; ObjectID = "267"; */
"267.title" = "Использовать внутренний менеджер хостов";
